Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/neahttacalus_stipeandarievdadusat_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: Sametinget har for studieåret 2022 gjort følgende endringer for tildeling av stipend til lærerutdanninger:
sme: Sámediggi lea rievdadan oahpaheaddjioahpuid stipeandda juolludannjuolggadusaid oahppojahkái 2022:

source: kr 25 000 for 30 studiepoeng per semester til disse utdanningene:
sme: 25 000 ru 30 oahppočuoggái dáid oahpuide:

source: samisk barnehagelærerutdanning
sme: sámi mánáidgárdeoahpaheaddji oahppu

source: samiske grunnskolelærerutdanninger
sme: sámi vuođđoskuvlaoahpaheaddji oahput

source: barnehagelærerutdanning med samisk profil
sme: mánáidgárdeoahpaheaddji oahppu sámi profiillain

source: ordinære grunnskolelærerutdanninger med samisk i fagkretsen.
sme: dábálaš vuođđoskuvlaoahpaheaddji oahput sámegiella fágasuorggis.

source: kr 10 000 for 30 studiepoeng per semester til disse utdanningene:
sme: 10 000 ru 30 oahppočuoggái lohkanbaji nammii dáid oahpuide:

source: ordinær barnehagelærerutdanning for studenter som har samisk som første- eller andrespråk fra videregående eller tilsvarende nivå
sme: dábálaš mánáidgárdeoahpaheaddji oahpu studeanttaide geain sámegiella lea vuosttaš- dahje nubbin giellan joatkkaskuvllas dahje vásttolaš dásis.

source: lektorutdanning 8-13, faglærerutdanning og praktisk-pedagogisk utdanning har fra studieåret 2022 krav om samisk som førstespråk fra videregående opplæring eller tilsvarende nivå
sme: lektoroahppu 8-13, fágaoahpaheaddji ohppui ja praktihkalaš-pedagogalaš ohppui gáibiduvvo 2022 lohkanbadjái ahte sámegiella lea vuosttaš giellan joatkkaskuvllas dahje vásttolaš.

source: Det gis ikke stipend til videreutdanning i samisk språk for lærere.
sme: Oahpaheddjiide ii addojuvvo stipeanda joatkkaohppui sámegielas.

source: Disse endringene trer i kraft ved neste søknadsfrist som er 1.februar 2022
sme: Dát rievdadusat gustogohtet boahtte ohcanáigemeari rájes mii lea guovvamánu 1. b. 2022.
